Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/preassadieahusat_id_184.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhusat
nob: Pressemeldinger

source: Ráđđehus nanne sámi giela ja kultuvrra
nob: Abonner på RSS-feed ( høyreklikk og kopier snarvei )

source: Juolludeapmi sámi ulbmiliidda jahkái 2010 lea buohkanassii 798 milj. ruvnnu , mii čájeha 38 milj. ruvdnosaš lassáneami .
nob: [ 05.10.2010 ] Regjeringen har styrket innsatsen mot fattigdom med 3,9 milliarder kroner i perioden 2006-2010 .

source: Sámediggi oažžu jahkásaččat ruđaid máŋgga departemeanttas ja beassá jagi 2010 hálddašit 351 milj. ruvnnu , mii mii lea 17 milj. ruvnnu eambbo go diibmá .
nob: Regjeringen foreslår i statsbudsjettet for 2011 en styrking på nær 300 millioner kroner på de områdene som er viktige i en samlet innsats mot fattigdom .

source: – Lihkku beivviin Sámediggi
nob: Utgifter til dagpenger og sykepenger går ned

source: Odne lea 20 áigi dassážii go vuosttaš Sámediggi rahppojuvvui .
nob: Det er en økning på 16 milliarder kroner fra saldert budsjett 2010 .

source: - Lihkku Loabát suohkanii
nob: 153 millioner til sykefraværstiltak

source: - Mun sávan lihku Loabát suohkanii go dál gullá sámegiela hálddašanguvlui .
nob: Det settes av 12,5 millioner kroner til informasjonstiltak for å støtte opp under IA-arbeidet .

source: Doarjja rádjerasttildeaddji gielladoaimmaide Deanus
nob: Situasjonen i NAV

source: Ráđđehus doarju sámi giella- , skuvla- ja mánáidgárddi ovdánahttinprošeavtta Deanus 100 000 ruvnnuin .
nob: I 2011 vil arbeidet med å heve kvaliteten i saksbehandlingen og nytt IKT-system stå sentralt i Arbeids- og velferdsetaten .

source: Dát lea ovttasbarganprošeakta gaskal Deanu gieldda ja Ohcejoga gieldda Suomas .
nob: Samtidig inviteres kommunesektoren til å videreutvikle partnerskapet om NAV-kontorene .

source: 130 000 ruvnnu kvena prošeavttaide
nob: 10 millioner til opprydding i renholdsbransjen

source: – Mii leat nannen sámi giela ja kultuvrra , addán Sámediggái eanet válddi ja dadjamuša ja bidjan sámiid árgabeaivvi diliid guovddážii , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: I samarbeid med partene i arbeidslivet vil regjeringen iverksette en særlig innsats i bransjer som er utsatt for useriøsitet og sosial dumping , gjennom treparts bransjeprogrammer .

source: Mii sámi iešmearrideapmi lea ?
nob: Renhold er første bransje ut .

source: Ráđđehus doarju prošeavtta 500 000 ruvnnuin . Ođđa sámi ofelaččat
nob: 25 millioner til ny offensiv mot ufrivillig deltid og for heltid

source: [ 23.06.2009 ] Ráđđehus addá 3,1 milj. ruvnnu doarjjan arvat báikkálaš doaibmabijuide mat leat unnibuš sámegielaid várás .
nob: Regjeringen vil bevilge 25 millioner kroner i 2011 som et ledd i en treårig offensiv for å begrense ufrivillig deltid og bedre muligheten for heltid .

source: Mo lea eallit sápmelažžan gávpogis ?
nob: Svak utvikling på arbeidsmarknaden i september

source: Ráđđehus juolluda 400 000 ruvnnu vai lea vejolaš čađahit iskkadeami das mo Norgga stuorra gávpogiid sámiid dearvvasvuohta ja eallindilli leat .
nob: – Det bryt med den gode utviklinga vi har sett gjennom sommarmånadane , seier statssekretær Gina Lund . Norge og Kina skal samarbeide om utfordringer knyttet til arbeidsmigrasjon

source: Sámediggi lea ožžon ođđa válgaortnega mii galgá doaibmat dán jagi sámediggeválgga rájis mii lea čakčamánus . Stuorát muhto hárvvit válgabiirret galget buoridit jienasasteaddjiid logu válgii .
nob: På en høynivå trepartskonferanse i Shanghai i dag ble arbeidsminister Hanne Bjurstrøm og viseminister Yang Zhiming i det kinesiske arbeidsdepartementet enige om å etablere et samarbeid om utfordringer knyttet til arbeidsmigranter .

source: Stuorradiggedieđáhus Sámedikki doaimma birra jagi 2008
nob: Norge og Kina innleder samarbeid om arbeidstilsyn

source: Ráđđehus lea dál bidjan ovdan Stuorradiggedieđáhusa nr. 43 ( 2008-2009 ) Sámedikki doaimma birra jagi 2008 .
nob: Statsråd Hanne Bjurstrøm undertegnet tirsdag en samarbeidsavtale mellom Norge og Kina om arbeidstilsyn og håndheving av reglene for helse , miljø og sikkerhet .

source: Áigu eanedit sámegiela geavaheami
nob: Styrker innsatsen mot trygdemisbruk

source: Mánáidgárddit , skuvllat , almmolaš bálválusat ja mediafálaldat leat guovddážis dan doaibmaplánas sámegielaid várás , mii odne biddjojuvvo ovdan .
nob: - Trygdemisbruk er uakseptabelt , og det er viktig at de som misbruker stønader blir oppdaget og anmeldt . Jeg har derfor bedt Arbeids- og velferdsdirektoratet om å styrke innsatsen på området , sier arbeidsminister Hanne Bjurstrøm .

source: Ásaha sierra jorgalanbálvalusa regjeringen.no oktavuođas
nob: Kraftig nedgang i sjukefråværet

source: Ráđđehus evttoha 2009 reviderejuvvon nationálabušeahtas juolludit 600 000 ruvnnu ásahit bistevaš jorgalanbálvalusa sámegielaid várás regjeringen.no neahttabáikkis .
nob: Sjukefråværet er redusert med 10,7 prosent frå andre kvartal 2009 til andre kvartal i år . Dette er andre kvartal på rad med kraftig nedgang i sjukefråværet .

source: Bálvalus čadnojuvvo departemeanttaid bálvalusguovddážii ( Servicesenteret for departementene ( DSS ) ) .
nob: - Det er ein stor inspirasjon i arbeidet med å få ned sjukefråværet , seier arbeidsminister Hanne Bjurstrøm .

source: Viiddida sámegielaid hálddašanguovllu
nob: OECD diskuterer sysselsetting for ungdom

source: Ráđđehus árvala Ođastuvvon nationálabušeahtas 2009 lasihit juolludeami Sámediggái vai Loabága suohkan sáhttá searvat sámegielaid hálddašanguvlui .
nob: - Gjennom den økonomiske krisen har arbeidsledigheten blant unge økt kraftig i OECD-området , samtidig som mange unge har trukket seg helt ut av arbeidsmarkedet .

source: Seammás árvaluvvo ahte Njávdáma dákteriggeosiid ođđasis hávdádeapmái lasihuvvo 1,5 miljovnna ruvnnu .
nob: Utviklingen er bekymringsfull , sier arbeidsminister Hanne Bjurstrøm . Joakim Lystad blir ny Arbeids- og velferdsdirektør

source: Dutkanráđi sámedutkanprográmma lea lasihuvvon 1,179 miljon ruvnnuin .
nob: Joakim Lystad har i statsråd i dag blitt utnevnt som ny Arbeids- og velferdsdirektør .

source: Ruđat galget geavahuvvot åarjel- ja julevsámegiela dutkamii .
nob: – Dette har vært en omfattende prosess , og vi har vært på jakt etter den beste kandidaten i landet .

source: – Dárbu lea diehtit eambbo dáid gielaid birra vai daid lea vejolaš seailluhit nana ja ceavzilis giellan boahtteáigái , dadjá stáhtaráđđi Dag Terje Andersen .
nob: Lystad svarer til de forventingene vi har , sier arbeidsminister Hanne Bjurstrøm . Vil innføre likebehandlingsprinsipp for utleide arbeidstakere

source: Lea illudahtti go sámegiella boahtá eambbo oidnosii almmolaččat , ja go sámegiella ja sámi kultuvra viidánit eanet ođđa surggiide go ovdal , dadjá stáhtaministtar Jens Stoltenberg ja sámeministtar Dag Terje Andersen .
nob: Arbeidstakere som blir leid ut fra et vikarbyrå skal ha de samme lønns- og arbeidsvilkår som vedkommende ville fått ved direkte ansettelse i den virksomheten som leier dem. Konsekvenser av vikarbyrådirektivet i norsk lovgiving sendes på høring i dag .

source: Lihkkosávaldagat The BlackSheeps:ii
nob: Uendra arbeidsløyse [ 03.09.2010 ]

source: - Stuorra buorášemiin , iluin , ja erenoamážit ceavláivuođain go lean Unjárgga sápmelaš , sávan lihku The BlackSheeps:ii vuoittuin Århusas , dadjá Bargo- ja searvadahttindepartemeantta stáhtačálli Raimo Valle .
nob: Månedstal frå NAV viser at talet på registrerte arbeidslause gjekk ned med 480 personar frå juni til juli , korrigert for normale sesongvariasjonar . – Det er gledelig at vi nå har fall i arbeidsløysa for tredje månaden på rad , uttalar arbeidsminister Hanne Bjurstrøm .

source: Doarjja lulli- ja julevsámegielaide
nob: Tvungen lønnsnemnd i sykehusstreiken

source: Bargo- ja searvadahttindepartemeanta lea juolludan buohkanassii 705 000 ruvnnu golmma prošektii maiguin ulbmil lea nannet lulli- ja julevsámegiela .
nob: Statens helsetilsyn har i dag meddelt at vi er i en situasjon med umiddelbar fare for liv og helse i sykehuskonflikten .

source: Prošeavttat leat dáid guovlluid nuoraid várás .
nob: Statssekretær Gina Lund har derfor på vegne av arbeidsminister Hanne Bjurstrøm meddelt partene i konflikten at regjeringen vil vedta en provisorisk anordning om at konflikten løses ved tvungen lønnsnemndsbehandling .

source: Juolludeamit sámi ulbmiliidda 2009 stáhtabušeahtas
nob: Midlertidig tilpasning av sjømanns- og fiskerpensjon

source: Dát lea stuorimus juolludeapmi sámi ulbmiliidda obanassiige . Ráđđehus lea 2005 rájes lasihan juolludeami sámi ulbmiliidda sullii 172,5 miljovnna ruvnnuin .
nob: Arbeidsdepartementet sender i dag på høring forslag til midlertidige tilpasninger i tidligpensjonsordningene for sjømenn og fiskere til ny fleksibel alderspensjon i folketrygden fra 1. januar 2011 .

source: Ođđa sámi ofelaččat
nob: Om lag uendra arbeidsløyse i juni

source: Golbma ođđa sámi ofelačča oahpásmahttojuvvojedje bearjadaga Márkomeannu sámi festiválas Evenáššis Nordlánddas . Nanne sámi doaimmaid 1,6 milj. ruvnnuin / Saemienvoete nænnoste 1,6 millijovni gujmie
nob: - Eg er godt nøgd med at arbeidsløysa i juni var stabil , i ei tid med usikker økonomisk utvikling , særleg internasjonalt , seier arbeidsminister Hanne Bjurstrøm i ein kommentar til det nye månadstalet frå NAV om arbeids ­marknaden .

source: Bargo- ja searvadahttindepartemeanta ( BSD ) nanne sámiid árbedieđu čohkkema , systematiserema ja gaskkusteami Norggas oktiibuot 1,6 milj. ruvnnuin . /
nob: Frå 1. juli 2010 må arbeidsgjevar drøfte verksemdas bruk av midlertidige tilsettingar med dei tillitsvalde minst ein gong per år .

source: Barkoe- jïh ektiedimmiedepartemente ( AID ) galka nænnoestidh dovne tjöönghkeme- jïh öörnemebarkoem , jïh aaj bæjkoehtimmiem saemien aerpiemaahtoen muhteste Nöörjesne , abpe 1,6 millijovnh kråvnajgujmie .
nob: Tillitsvalde i denne samanhengen kan vere fagforeiningstillitsvalde , verneombod , arbeidsmiljøutval eller andre representantar for dei tilsette . Lovendringer for bedre sykefraværsoppfølging på høring

source: – Láhkarievdadusa ulbmil lea sihkkarastit stuorát lobálašvuođa ja árvvu Sámediggái , ja dakko bokte váikkuhit ahte eanebut servet sámediggeválgii , dadjá bargo- ja searvadahttinministtar Dag Terje Andersen .
nob: - Lovendringer i arbeidsmiljøloven og folketrygdloven er utformet for å sikre en bedre og mer effektiv sykefraværsoppfølging , med vekt på tidligere og tettere oppfølging av den sykmeldte og reelle sanksjonsmuligheter overfor aktørene , sier arbeidsminister Hanne Bjurstrøm .

source: Áigu sihkkarastit sámiid vuoigatvuođaid
nob: Luftfartstilsynet overtar tilsynsansvar for arbeidsmiljøet i sivil luftfart

source: Jos sámi álbmogii galget leat buorit ja norgalaččaiguin muđui ovttadássásaš bálvalusfálaldagat , de gáibiduvvo ahte almmolaš doaimmat dovdet sámi dilálašvuođaid mat gullet sin doaibmansurggiide .
nob: Arbeidsdepartementet har i samråd med Samferdselsdepartementet besluttet at tilsynsmyndigheten med arbeidsmiljøet for flygende personell i sivil luftfart i sin helhet skal overføres fra Arbeidstilsynet til Luftfartstilsynet .

source: Sámi giella- ja kulturgelbbolašvuohta almmolaš suorggis galgá buorránit
nob: Målet er å få økt fokus på HMS for piloter og kabinansatte . En grundig gjennomgang av NAV

source: Danne áigu ge ráđđehus čalmmustit sámi geavaheddjiid deaivvadeami almmolaš hálddašemiin ja bálvalusdoaimmaiguin , dadjá bargo- ja searvadahttinministtaar Bjarne Håkon Hanssen .
nob: – Ekspertgruppa foreslår ikke større endringer i arbeidsdelingen mellom NAV-kontor og forvaltningsenheter . Det har vært særlig viktig å få vurdert dette spørsmålet , sier arbeidsminister Hanne Bjurstrøm .

source: Ráđđehus ráhkadahttá sámegiela doaibmaplána
nob: Sykefraværet går ned

source: - Sámegielas galgá leat sihkkaris boahtteáigi Norggas .
nob: Sykefraværet er redusert med 8,9 prosent fra første kvartal 2009 til første kvartal i år .

source: Ráđđehus áigu bovdet Sámedikki ovttasbargui ovddidit sámegiela doaibmaplána , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: – Nedgangen kan bety at vi har snudd den negative utviklingen i sykefraværet , sier statsminister Jens Stoltenberg . Etter inntektsoppgjørene 2010

source: Láhčá diliid ealáhusovddideapmái ja árvoháhkamii sámi guovlluin
nob: Hovedpunkter fra rapporten Etter inntektsoppgjørene 2010 .

source: Lotnolasealáhusaid árvoháhkanprográmma lea dehálaš doaibmabidju go áigumuš lea álggahit ođđa ealáhusdoaimma man vuođđu lea sámi árbevierut , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Regjeringen foreslår nye lovregler som vil begrense adgangen for arbeidsgiver til å kreve at arbeidstaker ikke kan ta ansettelse i eller starte konkurrerende virksomhet . Nordisk møte om sosial- og helsepolitikk

source: – Ráđđehus áigu álggahit viiddis láhkabarggu ja dan láhkai čalmmustit Sámedikki formála sajádaga , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Ministerrådet for sosial- og helsepolitikk samles i Ålborg , Danmark 21.-22. juni 2010 . Både helse- og omsorgsminister Anne-Grethe Strøm-Erichsen og arbeidsminister Hanne Bjurstrøm deltar på dette møtet .

source: Ráđđehussii lea Sámediggi , sámiid ovddasteaddji álbmotválljen orgánan , sámepolitihka deháleamos eaktudeaddji .
nob: Kongen har i statsråd i dag oppnevnt statsråd Rigmor Aasrud som settestatsråd for statsråd Hanne Bjurstrøm .

source: Addá 800 000 ruvnno sámekonferánsii
nob: Noreg med i EUs arbeidsmiljøkontor

source: Bargo- ja searvádahttindepartemeanta lea mearridan doarjut Sámiráđi 19. konferánssa 800 000 ruvnnuin . Konferánsa lágiduvvo Roavvenjárggas Davvi Suomas 2008 golggotmánus .
nob: Norske myndigheiter , arbeidstakar- og arbeidsgivarorganisasjonar får no observatørstatus i styret i ” European Agency for Safety and Health at Work ” ( Bilbao-kontoret ) .

source: Positiiva oaidnu bargosisfárremii
nob: Sikkerheten har høyeste prioritet

source: – Bargosisafárren beavttálmahttá bargomárkaniid ja eaneda árvobuvttadeami . Mii fertet geasuhit dárbbašlaš gelbbolašvuođa , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Fredag innkalte arbeidsminister Hanne Bjurstrøm og olje- og energiminister Terje Riis-Johansen selskapene på norsk sokkel for å høre deres vurdering av den aktuelle situasjon i Mexicogolfen og hva de tenker å iverksette av tiltak .

source: Árvalus Sámedikki válgaortnega rievdadusaid birra
nob: Varslingsreglene er i bruk , men for få er kjent med dem

source: Ulbmil láhkarievdadusárvalusaiguin lea váikkuhit lassi oassálastimii sámediggeválgga oktavuođas ja sihkkarastit stuorát legitimitehta ja árvvu Sámediggái .
nob: Varsling straffes sjeldnere og varslingen i Norge er mer effektiv enn i andre land , men kunnskapen om varsling er ikke god nok , viser fersk evaluering av varslingsreglene fra FAFO .

source: - Lihku beivviin , buot sápmelaččat !
nob: Første undersøkelse om arbeidsmiljø i Europa

source: - Beaivi lea dehálaš beaivi čalmmustahttit dan earenoamáš saji mii sámiin lea min riikkas .
nob: Sju av ti norske bedrifter foretar rutinemessige analyser av sykefravær , mens fem av ti europeiske har denne rutinen på plass .

source: Lea maiddái dehálaš beaivi sámivuođa oainnusindahkamii , dadjá sámeministtar Bjarne Håkon Hanssen .
nob: Ni av ti norske bedrifter oppgir at de har handlingsplaner m.m. for arbeidsmiljøet .

source: Nanne bálvalusfálaldaga sámi geavaheddjiide
nob: " Raskere tilbake " ikke bra nok

source: Etáhta addodagat ja vuoigatvuođat leat dat dieđut mat dávjjimusat jearahuvvojit nav.no:s , ja danne dat galget leat gávdnamis sámegillii .
nob: Den første evalueringen av ” Raskere tilbake ” viser at prosjektet ikke har svart til forventningene . Det sier arbeidsminister Hanne Bjurstrøm .

source: Doarjja golmmagielat prošektii Omasvuona suohkanis
nob: Ingen pensjonsopptjening for kriminelle uten tilknytning til Norge

source: Bargo- ja searvadahttindepartemeanta juolluda 100 000 ruvnno doarjjan ovdaprošektii Mangfold styrker ( Máŋggabealatvuohta nanne ) , ovddasmanniprošeakta man ulbmil lea čalmmustahttit dáru , sámi ja kvena / suoma kultuvrra ja giela ja dahkat daid dásseárvosažžan Omasvuona suohkanis .
nob: - I mai har arbeidsløysa gått markert tilbake . Det bryt med ein stigande trend vi har sett sidan våren 2008 , seier arbeidsminister Hanne Bjurstrøm i ein kommentar til Navs arbeidsmarknadsstatistikk for mai .

source: 100 000 ru Riddu Riđđu davviálbmotguovddážii
nob: Handlingsplan for å følge opp IA-avtalen

source: Bargo- ja searvadahttindepartemeanta doarju Riddu Riđđu davviálbmotguovddáža prošeavtta 100 000 ruvnnuin . Prošeaktaáigodagas áigu Riddu Riđđu geahččaladdat strategiijaid davviálbmogiid dáidaga ja kultuvrra birrajagi gaskkustanguovddáža várás .
nob: Oppfølging av den nye IA-avtalen og tiltak for å redusere sykefraværet sto på dagsorden da arbeidsminister Hanne Bjurstrøm møtte partene i arbeidslivet i Arbeidslivs- og pensjonspolitisk råd tirsdag 25. mai .

source: Bargamušat mat čatnasit Luonddu- ja boazodoallobálvalusaid resursaguovddážii , sirdojuvvojit NAVii
nob: Rådet vedtok en handlingsplan for det videre arbeidet . Enighet om trygdeoppgjøret 2010

source: Ráđđehus evttoha 2007 salderejuvvon bušeahtas ahte dat bargamušat mat čatnasit Luonddu- ja boazodoallobálvalusaid resursaguovddážii , sirdojuvvojit Bargo- ja čálgoetáhtii .
nob: – Dette er et trygdeoppgjør som sikrer pensjonistene en god inntektsutvikling også i 2010 , sier arbeidsminister Hanne Bjurstrøm , som er glad for at det ble oppnådd enighet med organisasjonene .

source: Raimo Valle sáme- ja minoritehtaáššiid ođđa stáhtačálli
nob: Regjeringen styrker bevilgningen til arbeidsmarkedstiltak

source: Gongagas stáhtaráđis , nammadii bearjadaga golggotmánu 25. b. Raimo Valle ( Bb ) ođđa stáhtačállin Bargo- ja searvadahttindepartementii .
nob: – Arbeidsmarkedstiltakene er viktige for Arbeids- og velferdsetatens arbeid med å gi arbeidsrettet bistand til arbeidsledige og personer med nedsatt arbeidsevne .

source: Válle lea dán rádjai bargan veahkkebargoveakhahoavdan Romssa Fylkkasuohkanis .
nob: Arbeidsmarkedstiltak skal bidra til å forebygge langvarig ledighet og passive stønadsperioder , sier arbeidsminister Hanne Bjurstrøm .

source: Lasihit áŋgiruššama sámi ulbmiliidda 49 miljovnna kruvnnuin
nob: Nye brukere får tilbud om arbeids- og utdanningsreiser i 2010

source: Ráđđehus evttoha 2008 stáhtabušeahtas lasihit juolludemiid sierra sámi ulbmiliidda birrasiid 49 miljovnna kruvnnuin .
nob: Regjeringen foreslår i Revidert nasjonalbudsjett 2010 å styrke forsøksordningen med arbeids- og utdanningsreiser med 3,8 millioner kroner .

source: Sámedikki bušeahtta lassána 36 miljovnna kruvnno .
nob: Situasjonen på arbeidsmarkedet bedre enn forventet

source: Eamiálbmogiid gelbbolašvuođaguovddáš – Gáldu - lea ožžon ruđa čielggadit eamiálbmogiid iešmearridanrievtti geavatlaš váikkuhusaid .
nob: – Situasjonen på det norske arbeidsmarkedet er bedre og utsiktene noe lysere enn forventet , sammenlignet med for ett år siden .

source: – Dát lea hirbmat gelddolaš ja ávkkálaš prošeakta , lohká stáhtačálli Berit Oskal Eira .
nob: Dette er gledelig og viser at regjeringens innsats for å dempe veksten i ledigheten virker , sier arbeidsminister Hanne Bjurstrøm .

source: Eamiálbmotjulggaštus maid ON ’ a váldočoahkkin lea mearridan
nob: Arbeids- og velferdsdirektør Tor Saglie søker ikke nytt åremål

source: Lea ilolaš ja stuorra beaivi sámiide ja eará eamiálbmogiidda miehtá máilmmi , lohká bargo ja searvádahttinministtar Bjarne Håkon Hanssen .
nob: Tor Saglie har informert arbeidsminister Hanne Bjurstrøm om at han ikke kommer til å søke på nytt når hans åremål går ut neste sommer .

source: Sámi ofelaččat – oktasaš davviriikkalaš prošeakta ?
nob: Regjeringen oppretter regionale verneombud i nye bransjer

source: Bargo- ja searvadahttindepartemeanta juolluda 150.000 ruvnno ovdaprošektii mas Sámi allaskuvla galgá árvvoštallat sáhttá go sámi ofelaččaid prošeavtta maiddái viiddidit Ruŧŧii ja Supmii .
nob: – Med regionale verneombud også i renholdsbransjen og i hotell- og restaurantbransjen angriper vi bransjer hvor det avdekkes useriøse forhold , sier arbeidsminister Hanne Bjurstrøm .

source: 100 000 ruvdno sámi láhkagiela ráhkadeapmái
nob: Styrking av barns rettigheter over landegrensene

source: - Sámegiella lea giella mas lea stuora sátneriggodat , muhto sámegillii gal dárbbaša ráhkadit ođđa juridihkalaš terminologiija , dadjá stáhtačálli Berit Oskal Eira .
nob: Arbeidsdepartementet foreslår lovendringer for å styrke behandlingen av bidragssaker over landegrensene . Endringene er tilpasninger til en ny Haag-konvensjon på området .

source: Sámi ofelašprošeakta – buorre menestus
nob: Moderat auke i arbeidsløysa i april

source: Dál go prošeavtta evalueren duođašta ahte dát bargovuohki lea menestuvvan ja heive bistevaš doaibman , de dihten dan juo ovdagihtii , muhto dat lea hui illudahtti – dadjá Bargo- ja searvvahandepartemeantta stáhtačálli Berit Oskal Eira .
nob: – Regjeringas politikk har virka , og det ser ut som om Noreg kjem gjennom den økonomiske krisa med mindre auke i arbeidsløysa enn forventa , seier arbeidsminister Hanne Bjurstrøm . Vil ha vern mot kunstig optisk stråling på arbeidsplassen

source: Máilmmi álgoálbmotbeaivi čalmmustahttá máilmmi álgoálbmogiid , ja dat lea solidaritehta ja álgoálbmogiid oktiigullevašvuođa beaivi .
nob: – En ny og spesifikk forskrift om kunstig optisk stråling på arbeidsplassen , vil bidra til å verne arbeidstakerne mot helseskader , sier arbeidsminister Hanne Bjurstrøm .

source: Golbma ođđa sámi ofelačča oahpásmahttojuvvojedje odne Riđđu Riđđu festiválas .
nob: Nå endrer vi ordlyden i loven for å presisere dette , sier arbeidsminister Hanne Bjurstrøm .

source: Sii leat njealját ofelašgázzi geat deaivvadettiinneaset eará nuoraiguin , galget ovddidit áddejumi ja beroštumi sápmelašvuođas .
nob: [ 29.03.2010 ] De ansatte har tilfredsstillende kompetanse for å ivareta sentrale oppgaver i arbeids- og velferdsforvaltningen .

source: Raporta Sámedikki formálalaš sajádaga ja bušeahttavugiid birra
nob: Det mener flesteparten av lederne ved både Nav-kontor og forvaltningsenheter .

source: Maid don oaivvildat sámepolitihka birra ? [ 17.04.2007 ]
nob: Lokal drøftingsplikt mot unødig bruk av midlertidige ansettelser

source: Bargo- ja searvadahttindepartemeanta lea danin dán jagi lasihan juolludeami Sámi ofelaččaid prošektii 350 000 kruvnnuin , ja mearkkaša oktiibuot 1 650 000 kruvnno .
nob: Arbeidsdepartementet har fremmet lovforslag om plikt for arbeidsgiver til å drøfte bruk av midlertidige ansettelser i virksomheten med de tillitsvalgte minst en gang i året .
